{
    "links": {
        "home": "الرئيسية",
        "about": "عن الشركة",
        "services": "الخدمات",
        "technology": "التكنولوجيا",
        "contact": "تواصل معنا",
        "english": "English",
        "arabic": "العربية"
    },
    "home": {
        "title": "علامات",
        "service-head": "الخدمات",
        "about-head": "عن الشركة",
        "technology-head": "نحن نثق في كل التقنيات. لكننا فقط",
        "technology-head1": "نستخدم ما هو مناسب لوظائفنا",
        "technology-title": "فيما يلي مجموعة مختارة من ما استخدمناه في مشاريعنا الحديثة.",
        "contact-head": "تواصل معنا"
    },
    "contact": {
        "title": "تواصل معنا",
        "introduction": "لديك فكرة مشروع وتريد تنفيذه .. يسعدنا الاستماع إلى أفكارك.",
        "content": "أرسل طلبك إلينا وسنقوم بالتواصل معك بأقرب وقت",
        "name": "الاسم",
        "email": "البريد الإلكتروني",
        "username": "اسم المستخدم",
        "phone": "رقم الهاتف",
        "message": "الرسالة",
        "send": "إرسال",
        "address": "العنوان"
    },
    "services": {
        "title": "الخدمات",
        "hosting": "استضافة المواقع",
        "hostingDes": "تقدم علامات العديد من باقات استضافة المواقع، لدينا العديد من الباقات بسعر تنافسي وجودة، وكفاءة عالية. نحن نقدم حلول استضافة مرنة وقابلة للتطور يمكن أن تنمو مع نجاح أعمالك وترتكز على مجموعة واسعة من تقنيات الويب الشائعة والحديثة لتشغيل موقعك، مما يتيح لنا استضافة موقعك سواء كان مدونة، موقع شركة، معرض أعمال، متجر على الإنترنت أو موقع إخباري.",
        "mobApp": "برمجة وتصميم تطبيقات الجوال",
        "mobAppDes": "لدى علامات فريق قوي يتمتع بالكفاءة والخبرة العالية يستطيع القيام بتصميم تطبيقات الأيفون والأندرويد بحيث تتوافق التطبيقات مع كل منتجات أبل التي تعمل بنظام أي أو إس وأيضاً مع كل الأجهزة التي تعمل بنظام تشغيل أندرويد بجودة عالية وتصميمات رائعة",
        "webApp": "برمجة وتصميم المواقع الإلكترونية",
        "webAppDes": "لدى علامات فريق قوى يستطيع مساعدتك على تصميم مواقع احترافية تتميز بالرقي وهو هدف الشركة عند تصميم وبرمجة مواقع الإنترنت، حيث نقدم خدمة تصميم المواقع الإلكترونية في شركة علامات بأحدث التقنيات والأساليب الفنية في تصميم مواقع الإنترنت.",
        "ecommerce": "التجارة الإلكترونية",
        "ecommerceDes": "لدى علامات فريق قوي يستطيع مساعدتك لزيادة مبيعاتك باستخدام تطبيق ذكي للتجارةالإلكترونية على الموبايل مع نظام تنبيهات وإشعارات ذكي ولوحة تحكم ذكية , أنشئ متجرك وابدأ جني أرباحك الآن بسهولة ويسر بأي فكرة لديك",
        "marketing": "التسويق الإلكتروني",
        "marketingDes": "التسويق والدعاية عبر منصات السوشيال ميديا من المحاور الفعالة جداً في التسويق حيث لدى شركة علامات متخصصين في خدمة إدارة حسابات التواصل الإجتماعي عبر المنصات المختلفة مثل فيسبوك وتويتر وإنستغرام ولينكد ان وغيرها من طرق التسويق والدعاية",
        "searchEng": "تهيئة المواقع لمحركات البحث",
        "searchEngDes": "يقوم فريق علامات بعمل بحث شامل على أهم الكلمات المتعلقة بالمجال والأعلى بحثًا على جوجل ودراسة جمهور الكلمات المستهدفة من حيث سلوكياتهم واهتماماتهم وتحليل للمنافسين وتحديد نقاط القوة والضعف. ونقوم أيضاً بكتابة محتوى حصري يتناسب مع مجال العميل ومع اهتمامات الجمهور المستهدف، ووضع استراتيجية أقوى بعد الاستفادة من أخطاء المنافسين ونقاط الضعف لديهم",
        "brandIden": "بناء هويات العلامات التجارية",
        "brandIdenDes": "نحن نضع لك الاستراتيجية الأمثل لبناء الهوية المميزة لعلاماتك التجارية. ندعمك بكل ما يرسخ ملامح هذه الهوية لدى العملاء. الشعار ليس هو علامتك التجارية ولا هويتك. فكل من الشعار والهوية والعلامة التجارية لديه أدواراً مختلفة والتي معاً تشكل صورة ملموسة للمشروع التجاري أو المنتج الذي تمثله.",
        "bootchat": "الشات بوت",
        "bootchatDes": "البوت هو عبارة عن تطبيق ذكي يمكنه إجراء محادثات تفاعلية مع عملائك وإدارة عمليات البيع، فضلًا عن إمكانية توفير الدعم اللازم لعملائك عبر مراسلات تبدو لهم حقيقية وشخصية. حيث يمكن للبوت فهم وتحليل اللهجات العربية والدارجة وصنع محادثات شخصية لعملائك. أيضا يتولى البوت آلاف المحادثات في نفس اللحظة ويستطيع حل مشاكل العملاء.",
        "company": "خدمات الشركات",
        "companyDes": "تشمل خبرتنا في علامات أعضاء متخصصين يقومون بتصميم برامج ال ERP بشكل مخصص مما يتناسب مع جميع مجالات الشركة ، أيضاً نساعدك على إجراء عملية الانتقال بسلاسة قدر الإمكان ، بالإضافة إلى توفير الدعم المستمر ، كما نضع أنظمتك الجديدة من خلال اختبارات مكثفة تضمن الأداء الأمثل ، تتأكد فرقنا دائماً من  أن تتوافر فى أعمالك الأداء والأمان الموثوق به دائماً"
    },
    "offer": {
        "content": "بمناسبة الظروف العالمية الحالية . تخفيض ٣٠ ٪ علي عروضنا",
        "btn": "تواصل مع المبيعات"
    },
    "header": {
        "head": "نحول فكرتك الرائعة إلى تطبيق جوال يخدم أفكارك",
        "title1": "شركة علامات لتقنية المعلومات واحدة من أقدم وأفضل الشركات المتخصصة",
        "title2": " في تصميم وبرمجة تطبيقات الهواتف الذكية الأندرويد الأيفون والأيباد ",
        "title3": "نعتمد على أحدث التقنيات ولدينا فريق عمل مميز",
        "btn":"تواصل معنا"
    },
    "newApp": {
        "head": "أحدث الاعمال",
        "aladarbi": "تطبيق علی دربي",
        "aladarbiTitle": "على دربي هو تطبيق مخصص لإرسال شحنات بين المدن والمحافظات بسرعة فائقة يمكنك إرسال شحنتك المُستعجلة بنفس اليوم أو خلال ساعات",
        "rakeb": "تطبيق راكب",
        "rakebTitle": "تطبيق مخصص لكل من يريد أن يشعر بالأمان والألفة واليسر وتلبية متطلباته أو .متطلباتها مثل الخصوصية وعدد الركاب والسعر والاتجاهات المتكررة وطبيعتها"
    }
}
